#+STARTUP: content
#+TAGS: 検察(k) 警察(p) 弁護士(b) 裁判所(s) 報道(h) 裁判所(j) 公開(o)
#+OPTIONS:  H:3  num:t  toc:t  \n:nil  @:t  ::t  |:t  ^:t  *:nil  TeX:t LaTeX:t
#+STARTUP: hidestars
#+TITLE: "告発に至る経緯"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2018-10-31 06:56:37 +0900
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  白山市

#contents

* 2018年01月

** テレビ

*** いずれもテレビで知った、元警察官の白山市にある人気蕎麦店と、旧白峰村の八坂神社
    :LOGBOOK:
    CLOCK: [2018-10-31 水 07:02]--[2018-10-31 水 15:47] =>  8:45
    :END:

　時刻は7時14分です。7時2分頃にテレビをつけ、しばらく集中していました。今日は2時過ぎに目が覚めました。しばらく起きていて、そのあと二度目をしようとしましたが、どうにも寝付けずパソコンの電源を入れ直したのは5時16分ぐらいだったように思います。

　全行で「今日は」とまでパソコンで打ち込んだタイミングで、テレビで気になるニュースが出てきました。ここ最近の関心事のワードの１つになりますが、「花園ラグビー場」で、その隣接した公園の水道で汚染された工業用水が・・・というもので、市の対応が問題視されていました。

　先週は、北九州市で砂防ダムにイノシシ2頭が転落したというニュースがあり、それも市の対応が問題視され、ふるさと納税に悪影響が出るような話にもなっていました。鳥獣保護法というような法律の問題が絡んでいたようですが、不思議と、あれだけ報道があったのに弁護士のコメントは見なかったです。

　砂防ダムというのも、今年の集中豪雨でテレビの解説を見て役割を理解しました。また、ダムの放流の件で被害が出たと住民が訴えるような報道も見かけましたが、あれも愛媛県の松山市の辺りであったように思います。この愛媛県や松山市というのも、ここ最近の関心事のワードの１つになります。

　今年はダムについての関心も強くなったのですが、きっかけがこれも白山市にあったように思います。この項目のタイトル名と新たな書面の構成については、昨日の午前中に考えが固まっていたのですが、昨日もテレビで気になることがいろいろあったので、作成に取り掛かることがありませんでした。

　書面の作成作業が停滞しがちな状況で動き出す潮目となったのは、日曜日の夜のテレビ番組でした。東京都の奥多摩の山奥にある蕎麦屋が取り上げられていたのですが、その番組の終わり頃、あるいは見終えた直後に思い出したのが、白山市の元警察官の蕎麦屋のことでした。

　時刻は14時05分です。テレビやネットでいろいろと気になるニュースや情報があり中断をしていました。最も新しい発見としては次のニュースがあります。Twitterのトレンドで目に付いたのですが、他にテレビなどでは一切報道を見ていません。朝の工業用水の公園の水道と同じです。

[link:]  ＜千葉・市原市＞ロッカーに遺骨５７体　生活保護受給者ら（毎日新聞） - Yahoo!ニュース <https://headlines.yahoo.co.jp/hl?a=20181031-00000014-mai-soci>

　Twitterのトレンドでは遺骨を遺体と空目しました。遺体57体となると相当大きな大事件が連想されたので海外のニュースかと思いながらリンクを開きました。他人事ではない問題で旧柳田村の病院にいる母親のこともあります。

　本項の主題は石川県の白山市になりますが、白山市を意識するようになったのが今年の1月8日という正月明けで、9月に入ったぐらいからは同じ流れで、旧柳田村のことを意識するようになりました。気になることがいろいろあって、時間を掛けて調べたことも多くあります。

　まず、日曜日の夜、Twilogで調べたところ、白山市にまつわり気になっていたことが同じ1月8日のことで、言及したツイートも隣接していたことに驚きました。次のそのときのツイートなどをご紹介したいと思います。

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2018年10月28日 - Twilog https://t.co/6KL9gmxW46

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:28／2018-10-28 20:02 URL： https://twitter.com/kk_hirono/status/1057504649354338304 https://twitter.com/hirono_hideki/status/1056501461876494337
&twitter(1057504649354338304){theme:light}
> ポツンと一軒家　東京都で見つけた代々守り続ける一軒家 \n   \n  2018年10月28日（日）  19時58分～20時54分  の放送内容 https://t.co/CfM9xJAian
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜wakuteka_mohu（だぐログ） 日時：2018-10-31 14:29／2018-10-28 14:03 URL： https://twitter.com/kk_hirono/status/1057504923284369408 https://twitter.com/wakuteka_mohu/status/1056411082271539200
&twitter(1057504923284369408){theme:light}
> ポツンと一軒家 東京都の峠の茶屋はどこ？そば処みちこも気になる！ \n  https://t.co/7beGCe2QMf \n  #ポツンと一軒家
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:30／2018-10-28 20:53 URL： https://twitter.com/kk_hirono/status/1057504995850022917 https://twitter.com/hirono_hideki/status/1056514390843740161
&twitter(1057504995850022917){theme:light}
> 圧倒的な存在感がある粗挽き十割の田舎蕎麦　「蕎麦　やまぎし」（白山市）　-おいしい蕎麦屋、うまい蕎麦屋の食べ歩き・蕎麦鑑定士　蕎麦Web- https://t.co/443dh7NJlm
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:30／2018-10-28 21:23 URL： https://twitter.com/kk_hirono/status/1057505157737578496 https://twitter.com/hirono_hideki/status/1056521895783235586
&twitter(1057505157737578496){theme:light}
> 山岸さんは県を退職された後、独学で蕎麦打ちを会得され、８年前に金沢市此花町のビルの一角に、十割蕎麦を提供する１１席の小さな店を持たれた。ところでこの店、金沢駅に近いこと、個性が光る名物蕎麦とあって、地元の客よりも、むしろ金沢に観光… https://t.co/oTNL3W3hDW
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:31／2018-10-28 21:35 URL： https://twitter.com/kk_hirono/status/1057505273634607106 https://twitter.com/hirono_hideki/status/1056524928890003456
&twitter(1057505273634607106){theme:light}
> やまぎし – 蕎麦人 美味しい蕎麦の食べ歩き https://t.co/epqSuXHUiw \n  国道157号を逸れ、大日湖を目指して県道44号を進みます。 \n  「こんなところにお店があるのか？」と思うような道を進むと集落が現れましたよ。 \n  道沿いで幟も立っていたので直ぐにわかりました。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:31／2018-10-28 21:40 URL： https://twitter.com/kk_hirono/status/1057505327799812096 https://twitter.com/hirono_hideki/status/1056526117593468929
&twitter(1057505327799812096){theme:light}
> 『超極太10割蕎麦』by ハインリッヒ : やまぎし - 白山市その他/そば [食べログ] https://t.co/CDVndCazVT \n  店員さんは、ご夫婦とお手伝いされてる女性の方を合わせて3人。 \n  御主人は、元警察官という事も… https://t.co/D6lHeYBhfi
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:31／2018-10-28 21:44 URL： https://twitter.com/kk_hirono/status/1057505393612652544 https://twitter.com/hirono_hideki/status/1056527160389693440
&twitter(1057505393612652544){theme:light}
> 白山麓の蕎麦屋さん：go の let'ｓ goシニア https://t.co/AvHK7YbDR0 \n  現在は白山市になっていますが合併前は鳥越村の左礫町（ひだりつぶてまち）の”蕎麦やまぎし”というお店です、亭主の山岸さんは６７歳ま… https://t.co/KYzAn6PqJT
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:32／2018-10-28 21:45 URL： https://twitter.com/kk_hirono/status/1057505460889235457 https://twitter.com/hirono_hideki/status/1056527480612249600
&twitter(1057505460889235457){theme:light}
> 白山麓の蕎麦屋さん：go の let'ｓ goシニア https://t.co/AvHK7YbDR0 \n  左礫町は山岸さんの生家がある所です、１１件の民家があり１７人が住んでいました、限界集落でこのままだと消滅してしまうので山岸さんは… https://t.co/wmOMe6jeD4
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:32／2018-10-28 21:49 URL： https://twitter.com/kk_hirono/status/1057505511451623426 https://twitter.com/hirono_hideki/status/1056528500650168320
&twitter(1057505511451623426){theme:light}
> ロン’ｓ　気ままな食ライフ日記:蕎麦　やまぎし＠石川 https://t.co/U4FNnC55ZH \n  警察庁など公務員職の後、趣味が転じて17年前から蕎麦打ちを始め、十割蕎麦の魅力や難しさを研究しながら、一時は食道ガンの手術を受け… https://t.co/fT0nFC9Ccj
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:32／2018-10-28 21:57 URL： https://twitter.com/kk_hirono/status/1057505563779756032 https://twitter.com/hirono_hideki/status/1056530335075205120
&twitter(1057505563779756032){theme:light}
> 誉のドコ行く？─となりのテレ金ちゃん https://t.co/RFUCQX5LBK \n  元警察官の山岸隆さん。 \n   \n  2001年に退職し、初め金沢市内で \n  そば店を営んでいましたが、 \n  2016年3月26日、生家を手直しして \n  左礫の「やまぎし」が生まれました。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:33／2018-10-28 22:03 URL： https://twitter.com/kk_hirono/status/1057505732390780928 https://twitter.com/hirono_hideki/status/1056531972988690433
&twitter(1057505732390780928){theme:light}
> 柄本明「今はそっと」妻角替和枝さんの死去を報告 - おくやみ : 日刊スポーツ https://t.co/6Xwp2YvMHC \n  女優角替和枝さん（享年64）が10月27日に原発不明がんで亡くなったことを28日、夫の俳優柄本明（69）が所属事務所を通じて明らかにした。
◁◁◁
<hr />

　28日の日曜日の夜にTwilogで1月8日のタイムラインを見ていたはずかと思うのですが、記録用のリンクのツイートは見当たりませんでした。全体的にツイートの数が多くなっているので、捜しづらく、見落としの可能性も高まったはいると思います。

　次に、Twilogで2018年1月8日のタイムラインを直接開きます。URLを見るとわかるかと思いますが、日付となっている部分を書き換えることで、ページが開けます。リクエストパラメータとなっていないのもTwilogの特徴です。

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2018年01月08日 - Twilog https://t.co/VOJDARvyKl

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:42／2018-01-08 15:30 URL： https://twitter.com/kk_hirono/status/1057508175547633665 https://twitter.com/hirono_hideki/status/950253425869991936
&twitter(1057508175547633665){theme:light}
> 千葉地検支部：被告に被害女性の情報開示　刑務所から脅迫状 - 毎日新聞 https://t.co/ekhjaPNuwz \n  女性らは昨年６月、国と男の元弁護人に慰謝料など計約６３００万円の支払いを求めてさいたま地裁に提訴している。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:43／2018-01-08 17:11 URL： https://twitter.com/kk_hirono/status/1057508235215859714 https://twitter.com/hirono_hideki/status/950278786611691520
&twitter(1057508235215859714){theme:light}
> 山口敬之準強姦事件を海外メディアが大々的に報道！ NYTの直撃には山口がまたぞろ卑劣コメント｜LITERA／リテラ https://t.co/cwl60f46VZ \n  部屋内でのことについては〈弁護士の助言に従って、次に何が起きたかについては述べないと断った〉という。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:43／2018-01-08 17:20 URL： https://twitter.com/kk_hirono/status/1057508327972843520 https://twitter.com/hirono_hideki/status/950280931255885824
&twitter(1057508327972843520){theme:light}
> 日本では、性被害を告発した女性に対するセカンドレイプやバッシングが横行し、男性優位社会に根ざす「レイプ神話」が、女性の発言を封じ込めようとする。そして、国内メディアはそうしたことを知りつつも、レイプ問題をタブー視し、積極的に問題を… https://t.co/DBdZkbfwtD
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:43／2018-01-08 17:20 URL： https://twitter.com/kk_hirono/status/1057508395522183170 https://twitter.com/hirono_hideki/status/950281008871440384
&twitter(1057508395522183170){theme:light}
> 海外メディアの山口氏準強姦疑惑をめぐる大々的な報道と日本社会への批判を読んで、日本のマスコミ関係者は恥ずかしくないのか。 \n   \n  （編集部） https://t.co/IVjitMP63o
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ken_kataoka（片岡健） 日時：2018-10-31 14:44／2018-01-08 10:50 URL： https://twitter.com/kk_hirono/status/1057508472542191617 https://twitter.com/ken_kataoka/status/950182858420764672
&twitter(1057508472542191617){theme:light}
> 検事は一つの事件にいくら時間をかけても給料をもらえますが、弁護士はそうはいかないということが私は気になりますが、その点は大丈夫なのでしょうか？ https://t.co/V8XC6ScalR
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ken_kataoka（片岡健） 日時：2018-10-31 14:44／2017-12-17 09:59 URL： https://twitter.com/kk_hirono/status/1057508558319902720 https://twitter.com/ken_kataoka/status/942197647028338688
&twitter(1057508558319902720){theme:light}
> 【訂正※リンクを間違っていました】 \n  冤罪を訴えている桶川ストーカー殺人事件の小松武史氏と私が、我々の手紙のやりとりを禁じた千葉刑務所の措置が違法だとして国を訴え、勝訴した判決が裁判所ＨＰに掲載されました。 \n  休刊した冤罪Fileの名… https://t.co/zTlB0c7zVz
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ken_kataoka（片岡健） 日時：2018-10-31 14:44／2018-01-03 16:03 URL： https://twitter.com/kk_hirono/status/1057508698539601920 https://twitter.com/ken_kataoka/status/948449667070640131
&twitter(1057508698539601920){theme:light}
> 冤罪を指摘する声が多い今市事件に対し、千葉18歳少女生き埋め事件のほうは冤罪に関心がある人でもノーマークだと思いますが、こちらも明白な冤罪です。ＲＴ　2018年の注目冤罪裁判〈1〉「今市事件」と「千葉18歳少女生き埋め事件」 https://t.co/diBPvOOo3l
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Hiroto_Minokamo（藤井浩人） 日時：2018-10-31 14:45／2017-12-27 17:40 URL： https://twitter.com/kk_hirono/status/1057508810569510913 https://twitter.com/Hiroto_Minokamo/status/945937320737251329
&twitter(1057508810569510913){theme:light}
> 上告棄却決定への申立てが、 \n  昨日付で棄却されました。 \n  全く期待はしていませんでしたが、改めて受け入れられない決定。今後、再審請求に向け、真実を堂々と明らかにしていきたいと思います。 \n  また、今回の私の冤罪事件を機に多くの方にこんな現… https://t.co/qWUeFzVRi9
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜thatta0529（八田隆 Terry Hatta） 日時：2018-10-31 14:45／2017-12-28 15:08 URL： https://twitter.com/kk_hirono/status/1057508897144102912 https://twitter.com/thatta0529/status/946261559671525376
&twitter(1057508897144102912){theme:light}
> 第一発見者が犯人とされた冤罪。→　横浜市鶴見区 強盗殺人事件　弁護団が2回目の再審請求（tvkニュース（テレビ神奈川））  https://t.co/S02n4zbwkx @YahooNewsTopics　冤罪ファイル「鶴見事件」… https://t.co/LXlEkyoZOY
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:46／2018-01-08 18:54 URL： https://twitter.com/kk_hirono/status/1057509022864211970 https://twitter.com/hirono_hideki/status/950304670102126593
&twitter(1057509022864211970){theme:light}
> テレビに元警察官だったという山岸という名前。けっこう長い時間字幕が出ていたがスマホの撮影に失敗。白山市左礫町の蕎麦屋らしい。テレビ金沢、となりのテレ金ちゃんの、たぶん「誉れがどこいく」というコーナー。自分の知る平成7年頃当時の石川県警察本部山岸警部補は殉職したと聞いた。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:46／2018-01-08 19:01 URL： https://twitter.com/kk_hirono/status/1057509063276326912 https://twitter.com/hirono_hideki/status/950306498281848832
&twitter(1057509063276326912){theme:light}
> 「はじめてのおつかい」石川・白山市・白峰
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:46／2018-01-08 19:03 URL： https://twitter.com/kk_hirono/status/1057509098424549377 https://twitter.com/hirono_hideki/status/950306951585439747
&twitter(1057509098424549377){theme:light}
> はじめてのおつかい \n  お豆腐買ってから神社でおまいり
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:46／2018-01-08 19:12 URL： https://twitter.com/kk_hirono/status/1057509142145982464 https://twitter.com/hirono_hideki/status/950309195076653057
&twitter(1057509142145982464){theme:light}
> 白山下山仏林西寺の「八坂神社」｜神旅 仏旅 むすび旅 https://t.co/ybpxJ0aD6k
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:46／2018-01-08 19:16 URL： https://twitter.com/kk_hirono/status/1057509197066235907 https://twitter.com/hirono_hideki/status/950310147942842368
&twitter(1057509197066235907){theme:light}
> 林西寺の右隣に八坂神社がある。明治初期にこの名前に改称されたのだが、以前は薬師如来を祀っていて、「薬師社」「牛首社」と呼ばれていたという。 https://t.co/ybpxJ0aD6k
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:47／2018-01-08 19:22 URL： https://twitter.com/kk_hirono/status/1057509322220019712 https://twitter.com/hirono_hideki/status/950311618688163841
&twitter(1057509322220019712){theme:light}
> 天台宗の白山信仰と牛頭天王とが合わさり、林西寺はもとは天台宗だったのですが、この林西寺の「八坂神社」に今も薬師如来が祀られていることは、本来の信仰のあり方だったのでしょう。その形が残っているものがほとんどなく、さすが白山下山仏を大… https://t.co/Ou1vaVKI3r
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:47／2018-01-08 19:28 URL： https://twitter.com/kk_hirono/status/1057509389022756864 https://twitter.com/hirono_hideki/status/950313164771487747
&twitter(1057509389022756864){theme:light}
> 旧名の生々しさを嫌って白峰としたのは、明治になってからだという。 \n  牛首村の鎮守様は林西寺横にある八坂神社で、祭神は牛頭大王(ごずだいおう)だそうであり、この祭神の「牛頭｣が、なぜか「牛首｣と書かれ、それがいつしか村名になったと言わ… https://t.co/z7l8QI2V5k
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:47／2018-01-08 19:35 URL： https://twitter.com/kk_hirono/status/1057509469591089153 https://twitter.com/hirono_hideki/status/950314910142971904
&twitter(1057509469591089153){theme:light}
> 「白山信仰を白頭山（韓国での呼称は太白山）と並べて論じたのは、NHK特集デレクターであった水谷慶一。 \n  ☞「白山部」に住む一族とは \n  白頭山の中国側、旧満州の「白山部」に住む靺鞨（まつかつ）の一族をさす。 https://t.co/ybpxJ0aD6k
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:48／2018-01-08 19:36 URL： https://twitter.com/kk_hirono/status/1057509531595489280 https://twitter.com/hirono_hideki/status/950315155539206144
&twitter(1057509531595489280){theme:light}
> 日本海側の、金沢、敦賀、秋田城などからは渤海との交流を示す遺物が発掘されている。また、石川県羽咋郡志賀町（旧富来町）にある地方港湾は、かつては福良津、福良泊とも呼ばれ奈良時代に、遣唐使や渤海使が出航している。 https://t.co/ybpxJ0aD6k
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:48／2018-01-08 19:38 URL： https://twitter.com/kk_hirono/status/1057509642417385472 https://twitter.com/hirono_hideki/status/950315648109826048
&twitter(1057509642417385472){theme:light}
> 門田誠一によると \n  殺牛祭祀に関するもっとも遡る記述としては、『日本書紀』に皇極天皇元年（六四二）七月戊寅条に次のような内容がある。すなわち、 \n   \n  「日照りが続いたので雨乞いのため、村々の祝部の教えにしたがって、牛馬を殺して諸社の神を… https://t.co/sigbgkHPad
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:48／2018-01-08 19:42 URL： https://twitter.com/kk_hirono/status/1057509719655567360 https://twitter.com/hirono_hideki/status/950316828697362432
&twitter(1057509719655567360){theme:light}
> 元来は「牛頭天王」でした。 \n  八坂神社側は「祇園社」の本家だと主張していますが、播磨の広峰神社が本家。由来については、色々な説がありますが「祇園社」の本家争いを長年してきているようですが、どの文献も姫路「広峰神社」が本家との見解で一… https://t.co/ESRG2YTRyN
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:49／2018-01-08 19:43 URL： https://twitter.com/kk_hirono/status/1057509818972418048 https://twitter.com/hirono_hideki/status/950317077662908416
&twitter(1057509818972418048){theme:light}
> 「牛頭天王」は姫路城の後方、広峯山に鎮座されており、播磨国は渡来人そして陰陽師の一大拠点地です。 \n  その広峯山につながるところに西の比叡山とよばれた「西国３３所　第二十七番札所　書寫山圓教寺(えんぎょうじ) 」があり、その山頂に白山… https://t.co/zsfnyEBPP5
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:49／2018-01-08 19:51 URL： https://twitter.com/kk_hirono/status/1057509890137223168 https://twitter.com/hirono_hideki/status/950318983772688389
&twitter(1057509890137223168){theme:light}
> 石川県金沢市の国勝運送株式会社は一般区域貨物自動車運送事業・倉庫業・産業廃棄物収集運搬を行っております。 https://t.co/VblFMwAS6g
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:49／2018-01-08 19:56 URL： https://twitter.com/kk_hirono/status/1057509967220097025 https://twitter.com/hirono_hideki/status/950320206802399233
&twitter(1057509967220097025){theme:light}
> 石川県のホームページの解説によると、「さいわい、仏像の破壊をおそれた信仰あつき白山麓18ヶ村の総代の出願により、山頂から下山させられた仏像は、牛首（白峰）林西寺と尾添村に預けられることとなり、『白山下山仏』の名で安置され、今日に至… https://t.co/HcqvYNPQyF
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:50／2018-01-08 20:07 URL： https://twitter.com/kk_hirono/status/1057510105288183809 https://twitter.com/hirono_hideki/status/950323003623010304
&twitter(1057510105288183809){theme:light}
> のとツーリズム - 奥能登観光ガイド - https://t.co/MWqNSrOxCB \n  ２４９号線がとおる海岸線は、どうも日本海になってしまうようです。ただ、宇出津の港がある所は牛湾（ぎゅうわん）と以前から呼ばれていたようです。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:50／2018-01-08 20:22 URL： https://twitter.com/kk_hirono/status/1057510168383111168 https://twitter.com/hirono_hideki/status/950326866816020480
&twitter(1057510168383111168){theme:light}
> はじめてのおつかい!爆笑!!2018年大冒険スペシャル★白山市からおつかい★ \n   \n  2018年1月8日（月）  19時00分～21時54分  の放送内容 https://t.co/T5L48MJxIK
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:50／2018-01-08 20:24 URL： https://twitter.com/kk_hirono/status/1057510213606084609 https://twitter.com/hirono_hideki/status/950327223470338049
&twitter(1057510213606084609){theme:light}
> 石川県白山市 \n  お豆腐を買ったおつりで神社でおまいり…のはずが神社に先に行きお金を全部使っちゃった!お店に到着して…どうする? https://t.co/T5L48MJxIK
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Hideo_Ogura（小倉秀夫） 日時：2018-10-31 14:51／2018-01-08 20:47 URL： https://twitter.com/kk_hirono/status/1057510311501139969 https://twitter.com/Hideo_Ogura/status/950333126940672000
&twitter(1057510311501139969){theme:light}
> していませんよ。RT @inouyeta: 小倉秀夫さんは、元ツイートの主張を白黒反転させるような引用するよね。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Hideo_Ogura（小倉秀夫） 日時：2018-10-31 14:51／2018-01-08 19:03 URL： https://twitter.com/kk_hirono/status/1057510393466286081 https://twitter.com/Hideo_Ogura/status/950307061023219712
&twitter(1057510393466286081){theme:light}
> ツイートの一部について言及する場合、その一部分だけを引用した方が、何を問題としているのかが明確になりますし。RT @cver1pisc: @Hideo_Ogura それは屁理屈。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Hideo_Ogura（小倉秀夫） 日時：2018-10-31 14:51／2018-01-08 19:02 URL： https://twitter.com/kk_hirono/status/1057510429755355136 https://twitter.com/Hideo_Ogura/status/950306809213931520
&twitter(1057510429755355136){theme:light}
> 引用ってそういうものです。RT @cver1pisc: @Hideo_Ogura それは屁理屈。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Hideo_Ogura（小倉秀夫） 日時：2018-10-31 14:51／2018-01-08 17:59 URL： https://twitter.com/kk_hirono/status/1057510466174533633 https://twitter.com/Hideo_Ogura/status/950290734552293376
&twitter(1057510466174533633){theme:light}
> この人たち、今まで人生の中で、どうやって他人の文章を引用してきたんだろう。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Hideo_Ogura（小倉秀夫） 日時：2018-10-31 14:52／2018-01-08 17:31 URL： https://twitter.com/kk_hirono/status/1057510546143109120 https://twitter.com/Hideo_Ogura/status/950283698485698561
&twitter(1057510546143109120){theme:light}
> Twitter→Twitterの引用って、論文→論文という従前の引用よりは、引用元全体を把握しやすいんだけどね。モトケンさんは、先行論文を引用して論文を書くときも全文引用するんですかね。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-10-31 14:52／2018-01-08 21:24 URL： https://twitter.com/kk_hirono/status/1057510609661636612 https://twitter.com/hirono_hideki/status/950342547016052736
&twitter(1057510609661636612){theme:light}
> @Hideo_Ogura 奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中: ＼小倉秀夫　@Hideo_Ogura＼この人たち、今まで人生の中で、どうやって他人の文章を引用してきたんだろう。 https://t.co/TQ6Tje07X5
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜tuigeki（おくあき まさお） 日時：2018-10-31 14:53／2018-01-08 19:41 URL： https://twitter.com/kk_hirono/status/1057510847583608834 https://twitter.com/tuigeki/status/950316405546631168
&twitter(1057510847583608834){theme:light}
> まあ、そういわずに、寺澤さんの活動には頭が下がりますが、一つ一つの問題をつぶしていくだけではモグラ叩きのようなもの。全部に網をかぶせる「冤罪、罪」を寺澤さんが唱えることの効果、説得力は高いです。ぜひ、考えてください。これを寺澤さん… https://t.co/933t9rNfj1
◁◁◁
<hr />

　上記に、Twilogのリンクをあわせ34件のツイートを引用記載しました。一つ一つに解説をしていたらそれだけで日が暮れそうですが、忘れていたものの方が多いぐらいです。タイムラインの全てのツイートを引用したわけではないですが、ついつい数も増えてしまいがちです。

　最後に引用したのはリツイートで、「tuigeki（おくあき まさお）」というアカウントですが、Twitterでは数年前から同じ顔写真のアイコンで見かけています。以前はジャーナリストのリストのタイムラインとしてツイートを見ていたように思います。そのリストは閲覧しなくなっています。

　リストは、ブロックされているアカウントのツイートがリツイートを含め表示されないので、見落としの可能性も出てくるので、次第に使わなくなりました。

　ジャーナリストのTwitterアカウントでブックマークにしているのはジャーナリストの江川紹子氏と清水潔氏ぐらいかと思いますが、清水潔氏にはブロックをされています。上記の引用した33件のツイートには、桶川ストーカー殺人事件に関するものもありました。

　ジャーナリスト清水潔氏の年齢は記憶にありませんが、書籍とした桶川ストーカー殺人事件と冤罪として再審無罪となった足利事件を含む北関東連続幼女殺人事件が代表的な取材となっています。連続幼女殺人事件はもっと時代を遡るのかと思いますが、大きく注目されたのはいずれも平成10年代かと。

　最近は滅多に見なくなっており、「tuigeki（おくあき まさお）」というアカウントのプロフィールはみていませんが、ロッキード事件で活躍した記者という紹介がされていたと記憶にあります。

　以前調べたことがあったかもしれないですが、年齢などは記憶にありません。Twitterのアイコンの写真をみたところそれほどご年配には見えないですが、ロッキード事件といえば、昭和50年代の事件ではないかと思います。随分と長い期間に渡って報道を見た歴史的な大事件として記憶にあります。

　ロッキード事件といえば、主役は田中角栄総理大臣ですが、土木工事や道路工事を国策として大々的に行ったことでも歴史的に有名な人物ですし、私も子どもではありましたが、その時代の空気というものを体験したつもりです。

　正確な時期などは記憶に頼らず、調べて書く必要もあるかと思いますが、私個人の体験として強く印象に残るのは、いずれも昭和40年代のことだと思いますが、水俣病、イタイイタイ病、四日市喘息などの公害問題、それと石川県の手取川ダムの建設工事がありました。



* 2018年11月02日

** ネット

*** 匿名弁護士アカウント「くまえもん」のタイムラインで、リツイートとして見つけた「ひろゆき氏」のツイート
    :LOGBOOK:
    CLOCK: [2018-11-02 金 09:49]--[2018-11-02 金 10:39] =>  0:50
    :END:

　昨夜というのか未明というのか、夜中の1時過ぎに目が覚めて、そのまま起きています。ちょうど明け方だったように思いますが、ブロックもされている「くまえもん」というアカウントのタイムラインで、２ちゃんねるの創始者といわれる、ひろゆき氏のツイートをみつけました。

　ひろゆき氏のTwitterアカウントは、以前、1,2度見かけていたような気がしますが、それ以来見かけることもなく、すっかり忘れていました。今回、目を引いたのはツイートの内容でした。

　半年近く前になるでしょうか、２ちゃんねるが５ちゃんえるに変わったという情報を見て、あの大型掲示板の時代は終わったとも見ていました。

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞hiroyuki_ni（ひろゆき, Hiroyuki Nishimura）｜2018/11/02 06:13／2018/11/01 11:54｜https://twitter.com/hirono_hideki/status/1058104892147920897 ／ https://twitter.com/hiroyuki_ni/status/1057828120902987776
&twitter(1058104892147920897){theme:light}
> RT @hiroyuki_ni: 「唐澤弁護士の嘘を執拗に追及したのは、『ハイ、論破！』」とかをやりたかったわけじゃなくて、
> 嘘がそのまま流されると、被害者が出るからだったりしますよ。。
> ということで、書いたなう。
> 
> 【ひろゆき】AbemaTVで弁護士さんの嘘を追求した理由。…  

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hiroyuki_ni（ひろゆき, Hiroyuki Nishimura） 日時：2018-11-02 10:01／2018-11-01 11:54 URL： https://twitter.com/kk_hirono/status/1058162222940057601 https://twitter.com/hiroyuki_ni/status/1057828120902987776
&twitter(1058162222940057601){theme:light}
> 「唐澤弁護士の嘘を執拗に追及したのは、『ハイ、論破！』」とかをやりたかったわけじゃなくて、 \n  嘘がそのまま流されると、被害者が出るからだったりしますよ。。 \n  ということで、書いたなう。 \n   \n  【ひろゆき】AbemaTVで弁護士さんの嘘を追… https://t.co/gN4XIjbynw
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 10:01／2018-11-02 06:14 URL： https://twitter.com/kk_hirono/status/1058162257710829568 https://twitter.com/hirono_hideki/status/1058105014546120704
&twitter(1058162257710829568){theme:light}
> “【ひろゆき】AbemaTVで弁護士さんの嘘を追求した理由。 ｜ ガジェット通信 GetNews” https://t.co/17GdAK1dL4
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 10:02／2018-11-02 06:16 URL： https://twitter.com/kk_hirono/status/1058162296545927168 https://twitter.com/hirono_hideki/status/1058105546019037185
&twitter(1058162296545927168){theme:light}
> また、弁護士会を通さなくても、個人でもプロバイダ責任制限法の趣旨に基づいた書式で請求すると回答が得られるという仕組みは、平成19年から用意されています。 https://t.co/fjmTYfSCTQ
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 10:02／2018-11-02 06:17 URL： https://twitter.com/kk_hirono/status/1058162347485814784 https://twitter.com/hirono_hideki/status/1058105721986805762
&twitter(1058162347485814784){theme:light}
> 【ひろゆき】AbemaTVで弁護士さんの嘘を追求した理由。 ｜ ガジェット通信 GetNews https://t.co/fjmTYfSCTQ \n  日弁連によると、年間に1万件ぐらい弁護士会照会の制度が使われています。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 10:02／2018-11-02 06:20 URL： https://twitter.com/kk_hirono/status/1058162391492386816 https://twitter.com/hirono_hideki/status/1058106612391374848
&twitter(1058162391492386816){theme:light}
> “AbemaPrime - 企画 - ひろゆきvs唐澤弁護士! 壮絶な誹謗中傷は2ちゃんが生んだ脅威? (18/10/30) | 【Abemaビデオ】見逃した番組を今すぐ見る” https://t.co/iXyFDsWe8P
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 10:02／2018-11-02 07:14 URL： https://twitter.com/kk_hirono/status/1058162412233285632 https://twitter.com/hirono_hideki/status/1058120197331017728
&twitter(1058162412233285632){theme:light}
> ２ちゃんねる掲示板へようこそ https://t.co/ztSVLz2ZZp
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 10:02／2018-11-02 07:19 URL： https://twitter.com/kk_hirono/status/1058162454541156352 https://twitter.com/hirono_hideki/status/1058121307009609728
&twitter(1058162454541156352){theme:light}
> ☆懲戒請求報復ノースライムこと北周士弁護士★ https://t.co/1BK31Luhxe
◁◁◁
<hr />

　上記のツイートがだいたいの流れです。スクリーンショットの方も記録していると思います。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-11-02 10:07／2018-11-02 10:02 URL： https://twitter.com/kk_hirono/status/1058163682201362432 https://twitter.com/s_hirono/status/1058162469225414658
&twitter(1058163682201362432){theme:light}
> 2018-11-02-064158_AbemaPrime　-　企画　-　ひろゆきvs唐澤弁護士!　壮絶な誹謗中傷は2ちゃんが生んだ脅威？　（18／10／30）.jpg https://t.co/5A5Ou2njYf
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-11-02 10:07／2018-11-02 10:07 URL： https://twitter.com/kk_hirono/status/1058163700383678464 https://twitter.com/s_hirono/status/1058163558523912192
&twitter(1058163700383678464){theme:light}
> 2018-11-02-100653_くまえもんのリツイート（ひろゆき,HiroyukiNishimura　認証済みアカウント@hiroyuki_ni）：「唐澤弁護士の嘘を執拗.jpg https://t.co/MsFXlewmCR
◁◁◁
<hr />

　匿名弁護士アカウント「くまえもん」のタイムラインのスクリーンショットは、やったつもりだったのがやっていなかったので、ついさっき作成したところです。

▶ ツイート％kumaemon9（くまえもん）％2018/11/02 08:55％ https://twitter.com/kumaemon9/status/1058145452934066177
&twitter(1058145452934066177){theme:light}
> とりあえず、増員派の弁護士は「自分の周りでは食えないという話は聞かない」みたいのはやめた方がいい。自分の観測範囲の狭さが露呈するだけだから。  
▶

```
＜2018年11月02日(金) 10時13分17秒にTwitterAPIで取得したkumaemon9（くまえもん）のプロフィール情報＞
秋鮭狙いの弁護士
```

　匿名弁護士アカウント「くまえもん」については、以前とても考えさせられるツイートを見かけて注目するようになったのですが、ほどなく早々にブロックされました。弁護士業界の動向として注目しているアカウントの１つですが、ここ数日は、見落としていたようにも思います。

```
[link:] 2018年09月03日02時26分の登録： ＼くまえもん　@kumaemon9＼逆に聞きたいけど、なんで信用してもらえると思っているのかね http://hirono2014sk.blogspot.com/2018/09/kumaemon9.html

[link:] 2018年09月03日02時26分の登録： ＃くまえもん　@kumaemon9＃のツイート／2018-08-23_2042〜2018-09-02_2215／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年09月03日02時26分 http://hirono2014sk.blogspot.com/2018/09/kumaemon92018-08-2320422018-09.html

[link:] 2018年09月11日00時00分の登録： ＼くまえもん　@kumaemon9＼そうなんよね。ゾーニングには自分とは異なる価値感や文化に対する理解や寛容さの醸成を阻害するという決定的な問題がある。だからといって、欲 http://hirono2014sk.blogspot.com/2018/09/kumaemon9_11.html

[link:] 2018年09月11日00時00分の登録： ＃くまえもん　@kumaemon9＃のツイート／2018-09-05_1141〜2018-09-10_2358／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年09月11日00時00分 http://hirono2014sk.blogspot.com/2018/09/kumaemon92018-09-0511412018-09.html

[link:] 2018年09月19日12時42分の登録： ＼くまえもん　@kumaemon9＼私はあなたと違い法律を学んだ法律家なので、常に権利同士のバランスは慎重に考慮している。ただし、表現の自由を含む精神的自由権が立憲民主制 http://hirono2014sk.blogspot.com/2018/09/kumaemon9_19.html

[link:] 2018年09月19日12時43分の登録： ＃くまえもん　@kumaemon9＃のツイート／2018-09-12_1510〜2018-09-19_0806／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年09月19日12時43分 http://hirono2014sk.blogspot.com/2018/09/kumaemon92018-09-1215102018-09.html

[link:] 2018年09月30日21時10分の登録： ＼くまえもん　@kumaemon9＼自称愛国者様によると、どうやらデニー陣営が投票日に台風を呼ぶという不正選挙をやらかしたらしい。 http://hirono2014sk.blogspot.com/2018/09/kumaemon9_30.html

[link:] 2018年09月30日21時11分の登録： ＃くまえもん　@kumaemon9＃のツイート／2018-09-21_1218〜2018-09-30_2109／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年09月30日21時10分 http://hirono2014sk.blogspot.com/2018/09/kumaemon92018-09-2112182018-09.html

[link:] 2018年10月05日23時46分の登録： ＼くまえもん　@kumaemon9＼柴山文科大臣、これは天然物のアホかもしれない。 http://hirono2014sk.blogspot.com/2018/10/kumaemon9.html

[link:] 2018年10月05日23時46分の登録： ＃くまえもん　@kumaemon9＃のツイート／2018-10-02_0904〜2018-10-05_2235／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年10月05日23時46分 http://hirono2014sk.blogspot.com/2018/10/kumaemon92018-10-0209042018-10.html

[link:] 2018年10月18日23時44分の登録： ＼くまえもん　@kumaemon9＼「原告と被告代理人は、本和解成立後、インターネットを利用して短文の投稿をすることができる情報ネットワーク上で喧嘩をしてはならない。」 http://hirono2014sk.blogspot.com/2018/10/kumaemon9_18.html

[link:] 2018年10月18日23時44分の登録： ＃くまえもん　@kumaemon9＃のツイート／2018-10-12_1009〜2018-10-18_2235／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年10月18日23時44分 http://hirono2014sk.blogspot.com/2018/10/kumaemon92018-10-1210092018-10.html

[link:] 2018年10月23日15時49分の登録： ＼くまえもん　@kumaemon9＼余命三年案件、判決はこれが第一号かな。 ＜大量懲戒請求＞在日弁護士への名誉毀損認定　男に賠償請求（毎日新聞） - Yahoo!ニュース http://hirono2014sk.blogspot.com/2018/10/kumaemon9-yahoo.html

[link:] 2018年10月23日15時49分の登録： ＃くまえもん　@kumaemon9＃のツイート／2018-10-17_1018〜2018-10-23_1531／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年10月23日15時49分 http://hirono2014sk.blogspot.com/2018/10/kumaemon92018-10-1710182018-10.html

[link:] 2018年10月29日05時43分の登録： ＼くまえもん　@kumaemon9＼渋谷のハロウィンで騒いだウェイも、ヘイトデモの連中と同類だよね。自由を謳歌しすぎて他者の利益を侵害し、公権力に規制の口実を作らせてしま http://hirono2014sk.blogspot.com/2018/10/kumaemon9_29.html

[link:] 2018年10月29日05時43分の登録： ＃くまえもん　@kumaemon9＃のツイート／2018-10-24_2250〜2018-10-28_2319／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年10月29日05時43分 http://hirono2014sk.blogspot.com/2018/10/kumaemon92018-10-2422502018-10.html

[link:] 2018年10月30日07時32分の登録： ＼くまえもん　@kumaemon9＼神原先生なら、Twitterで嬉々として反訴提起を報告するだろうな･･･後はどうなっても知ーらねっと http://hirono2014sk.blogspot.com/2018/10/kumaemon9twitter.html

[link:] 2018年10月30日07時32分の登録： ＃くまえもん　@kumaemon9＃のツイート／2018-10-25_1602〜2018-10-30_0731／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年10月30日07時32分 http://hirono2014sk.blogspot.com/2018/10/kumaemon92018-10-2516022018-10.html

[link:] 2018年11月02日06時13分の登録： ＼くまえもん　@kumaemon9＼当会の常議員会では弁護士をさん付けで呼ぶのが原則だけど、ほかの単位会も同じなのかな。 http://hirono2014sk.blogspot.com/2018/11/kumaemon9.html

[link:] 2018年11月02日06時13分の登録： ＃くまえもん　@kumaemon9＃のツイート／2018-10-29_1104〜2018-11-01_2153／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年11月02日06時13分 http://hirono2014sk.blogspot.com/2018/11/kumaemon92018-10-2911042018-11.html

```

　上記は９月以降の匿名弁護士アカウント「くまえもん」のツイートの記録です。現時点で総数として１１０件記録されているようです。次は逆に古いものから１５件、掲載してご紹介したいと思います。コマンド操作です。

```
[10045]  % dp -p |grep くまえもん |tac |tail -15|sed 's/$/\n/'
[link:] 2018年04月24日19時19分の登録： ＃くまえもん　@kumaemon9＃のツイート／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年04月24日19時19分 http://hirono2014sk.blogspot.com/2018/04/kumaemon9201804241919.html

[link:] 2018年04月17日14時56分の登録： ＼くまえもん　@kumaemon9＼ほう･･･明大にはまるで警察署で生まれ育ったかのような優秀な刑訴学者がいらっしゃるのですね。 http://hirono2014sk.blogspot.com/2018/04/kumaemon9_17.html

[link:] 2018年04月14日15時07分の登録： ＼くまえもん　@kumaemon9＼濫用的懲戒請求の連中、佐々木先生を集団で訴えるのは諦めたのね。「最終的には本人訴訟にならざるを得ないことから、中止となった」って、始め http://hirono2014sk.blogspot.com/2018/04/kumaemon9.html

[link:] 2018年03月02日00時44分の登録： ＼くまえもん　@kumaemon9＼1200人による濫用的懲戒請求が共同不法行為だとすると、不真正連帯債務なので反訴された人がそれぞれ全損害賠償債務を負うのか･･･ああ、 http://hirono2014sk.blogspot.com/2018/03/kumaemon91200.html

[link:] 2018年02月18日13時16分の登録： ＼くまえもん　@kumaemon9＼東大にまでクレーム入れたりしてる奴はなんなの。植村元記者の件で北星学園大に脅迫電話や抗議文を送った連中と同類じゃないの。 http://hirono2014sk.blogspot.com/2018/02/kumaemon9_18.html

[link:] 2018年02月16日21時22分の登録： ＼くまえもん　@kumaemon9＼自由と正義の近弁連大会の記事、韓国で電子裁判の利用率が既に7～8割とは驚いた。弁護士業務のコスト軽減のためにもどんどん進めて欲しい。 http://hirono2014sk.blogspot.com/2018/02/kumaemon978.html

[link:] 2018年02月07日16時03分の登録： ％@kumaemon9　くまえもん％霞ヶ関の弁護士会館の敷地は国からの借地なので、名称を「安倍晋三記念弁護士会館」にすれば時価の９割引きで払い下げてもらえるはず。 http://hirono2014sk.blogspot.com/2018/02/kumaemon9.html

[link:] 2018年01月27日00時22分の登録： ＼くまえもん　@kumaemon9＼法テラス事件がビジネス？ということは、60階建てのビルを建てる工事を1万円で受注してもビジネスってことになるのかな。 http://hirono2014sk.blogspot.com/2018/01/kumaemon9601.html

[link:] 2018年01月21日06時10分の登録： ＼くまえもん　@kumaemon9＼仮に法務局長に弁護士の懲戒権が移管されたとして、今よりも不合理な懲戒処分が増えるとは思えないのよね。制度としてそれでいいのかは別問題と http://hirono2014sk.blogspot.com/2018/01/kumaemon9.html

[link:] 2017年11月21日16時44分の登録： ＼くまえもん　@kumaemon9＼死ぬまでに一度でいいから、社会的共同生活を混乱に陥れ、延いては人類の滅亡を招来するに至る危険のあるエロに巡り会ってみたい･･･。 http://hirono2014sk.blogspot.com/2017/11/kumaemon9_87.html

[link:] 2017年11月21日16時42分の登録： ＼くまえもん　@kumaemon9＼司法修習生の給付金復活へ　「不公平」との声も（神戸新聞NEXT） - Yahoo!ニュース  http://hirono2014sk.blogspot.com/2017/11/kumaemon9next-yahoo.html

[link:] 2017年11月21日16時40分の登録： ＼くまえもん　@kumaemon9＼私がまだ刑事事件をやっていた頃に小菅で同じブザーを鳴らしたことがあるので、５年前くらいには設置されていたものと思われます･･･。 http://hirono2014sk.blogspot.com/2017/11/kumaemon9_21.html

[link:] 2017年11月15日10時23分の登録： ＼くまえもん　@kumaemon9＼違うなー。保護すべき利益は遺族のお気持ちじゃなくて遺族のプライバシー。表現の自由といっても、事件自体を報道するなという話ではなく遺族の http://hirono2014sk.blogspot.com/2017/11/kumaemon9.html

[link:] 2017年09月27日19時44分の登録： ＼くまえもん　@kumaemon9＼弁護士に対する懲戒請求を煽っている例のブログに、佐々木先生 @ssk_ryo が「日弁連会長や幹部以上の力を http://hirono2014sk.blogspot.com/2017/09/kumaemon9-sskryo.html

[link:] 2017年09月26日13時22分の登録： ＼くまえもん　@kumaemon9＼弁護士に対する懲戒請求はそれ自体が犯罪や不法行為を構成するリスクのある行為なので、 http://hirono2014sk.blogspot.com/2017/09/kumaemon9.html

```

　データは正しいものだと思いますが、「2017年09月27日19時44分の登録：」という時点で、佐々木亮弁護士が懲戒請求を受けるという問題が起きていたようです。今年に入ってからのことだという感覚に疑問を持ったことはなかったように思います。

　ざっと見たところ、早い段階で最も気になった、考えさせられたツイートとして記録したのは「2017年11月15日10時23分の登録」で記録したツイートかと思います。昨年の11月15日となっていますが、座間市9遺体遺棄事件のことで、それも発覚から日の浅い段階ではと思われます。

** くまえもん　@kumaemon9

*** 「違うなー。保護すべき利益は遺族のお気持ちじゃなくて遺族のプライバシー。」というツイート
    :LOGBOOK:
    CLOCK: [2018-11-02 金 10:49]--[2018-11-02 金 11:17] =>  0:28
    :END:

```
記録作成等の措置を講ずるべき弁護士・ジャーナリスト関連のツイート
基準となる注目のツイートを含む最新199件のツイート
2017-10-26 13：19から199件：最新2017-11-15 10：18という範囲（19日20時間59分）の取得
基準となる注目ツイートの位置と内容タイムラインの該当箇所に移動

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＼くまえもん　@kumaemon9＼違うなー。保護すべき利益は遺族のお気持ちじゃなくて遺族のプライバシー。表現の自由といっても、事件自体を報道するなという話ではなく遺族の http://hirono2014sk.blogspot.com/2017/11/kumaemon9.html
```

▶ ツイート％kumaemon9（くまえもん）％2017/11/15 09:44％ https://twitter.com/kumaemon9/status/930597220600102912
&twitter(930597220600102912){theme:light}
> 違うなー。保護すべき利益は遺族のお気持ちじゃなくて遺族のプライバシー。表現の自由といっても、事件自体を報道するなという話ではなく遺族の特定に関わる情報だけは制限すべきという話。案の定、ネット上で10代の被害者遺族に関するデマが流れ… https://t.co/tYucn0kmlK  
▶

　記事のタイトル名はツイートの一部分なのですが、文字数をツイートの140文字制限に合わせているので抜けた部分があります。APIにも制限があり全文取得できないことがあります。「デマが流れているんだが、桶川ストーカー殺人から進歩がない社会。」がその抜け落ちた部分になります。

　桶川ストーカー殺人事件のことが一緒になっているとは、記憶には全くなかったものでかなり驚きました。

　前に取り上げ書いたことがあると思いますが、桶川ストーカー殺人事件は私が平成11年の安藤健次郎さんの傷害事件で金沢刑務所の拘置所にいた頃の事件らしく、事件発生から過熱したとも想像される当時の報道や状況というのは、ほとんど経験がないと思います。

　桶川ストーカー殺人事件に対するデマとありますが、これは正しいとされる情報があったという前提とも受け取れるもので、警察署員に退職を含む懲戒処分を与えることにもなった報道は、ジャーナリスト清水潔氏によるものと考えられます。

　桶川ストーカー殺人事件についても、被害者家族と警察の関わりという本件告発事件に共通するテーマがあり、くまえもんと同じくブロックをされていますが、ジャーナリスト清水潔氏は、警察の怠慢や不手際、さらに隠ぺいのような事実まで暴き出し社会に知らしめたという活動実績もある人物です。

　桶川ストーカー殺人事件については、ジャーナリスト清水潔氏にスポットを当てて改めて取り上げたいと思います。あると思ったのは座間市9遺体遺棄事件の言及でしたが、関連を明確に読み取れる部分はないと感じました。

　このあと調べると違っているかもしれないですが、私の現在の記憶を手繰ると、座間市9遺体遺棄事件の報道が最初にあったのは昨年11月の8日ぐらいかと思うのですが、富岡八幡宮の殺傷事件も同年12月9日頃の夜10時ぐらいのテレビの報道だったと思うので時期に記憶の混同があるやもしれません。

* 参考事件

** 座間市9遺体遺棄事件

*** 匿名弁護士弁護士アカウント「くまえもん　@kumaemon9」のツイートからTwilogで調べる2017年11月15日当時
    :LOGBOOK:
    CLOCK: [2018-11-02 金 11:26]--[2018-11-02 金 12:20] =>  0:54
    :END:

```
6件目 ツイート： kumaemon9（くまえもん） 日時： 2017-11-15 09：44 URL： https：//twitter.com/kumaemon9/status/930597220600102912 
> 違うなー。保護すべき利益は遺族のお気持ちじゃなくて遺族のプライバシー。表現の自由といっても、事件自体を報道するなという話ではなく遺族の特定に関わる情報だけは制限すべきという話。案の定、ネット上で10代の被害者遺族に関するデマが流れ… https：//t.co/tYucn0kmlK 

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＼くまえもん　@kumaemon9＼違うなー。保護すべき利益は遺族のお気持ちじゃなくて遺族のプライバシー。表現の自由といっても、事件自体を報道するなという話ではなく遺族の http://hirono2014sk.blogspot.com/2017/11/kumaemon9.html
```

　それではこれからTwilogで調べ、参考となるツイートなどをピックアップしていきたいと思います。

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2017年11月15日 - Twilog https://t.co/BVTfgaWNsM

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 11:31／2017-11-15 04:40 URL： https://twitter.com/kk_hirono/status/1058184783090470912 https://twitter.com/hirono_hideki/status/930520925606502401
&twitter(1058184783090470912){theme:light}
> 日馬富士話しの最中、貴ノ岩のスマホ鳴り激怒し殴打 - 大相撲 : 日刊スポーツ https://t.co/wOXC72HYBl
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 11:31／2017-11-15 08:03 URL： https://twitter.com/kk_hirono/status/1058184857388371969 https://twitter.com/hirono_hideki/status/930571999419629568
&twitter(1058184857388371969){theme:light}
> ＼落合洋司 Yoji Ochiai　@yjochi＼この弁護士は警察が来なかったら今でも生きていたかも。→＜ニュース深掘り＞秋田・弁護士殺害国賠訴訟　真相解明し本質判断を https://t.co/T8L9V728zo
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 11:32／2017-11-15 08:03 URL： https://twitter.com/kk_hirono/status/1058184929316495361 https://twitter.com/hirono_hideki/status/930572021913722880
&twitter(1058184929316495361){theme:light}
> ＼落合洋司 Yoji Ochiai　@yjochi＼仮名でも、報道目的は十分達せられるだろう。旧来の手法に、安易に固執すべきではない。 https://t.co/0OSnRB5A1R
◁◁◁
<hr />
[link:] » 奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中: ＼落合洋司 Yoji Ochiai　@yjochi＼仮名でも、報道目的は十分達せられるだろう。旧来の手法に、安易に固執すべきではない。 https://t.co/gxjmkgb2Bl

<hr />
[link:] » 落合洋司🇯🇵Yoji Ochiai 承詔必謹(@yjochi)さん | Twitter https://t.co/YeYWN6sjRH \n ブロックされているため、@yjochiさんのフォローや@yjochiさんのツイートの表示はできません。詳細はこちら

<hr />

▶ ツイート％yjochi（落合洋司🇯🇵Yoji Ochiai 承詔必謹）％2017/11/14 18:35％ https://twitter.com/yjochi/status/930368621183868928
&twitter(930368621183868928){theme:light}
> 仮名でも、報道目的は十分達せられるだろう。旧来の手法に、安易に固執すべきではない。 https://t.co/CpqIpcpRBs  
▶

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜YahooNewsTopics（Yahoo!ニュース） 日時：2018-11-02 11:35／2017-11-14 12:59 URL： https://twitter.com/kk_hirono/status/1058185778331668480 https://twitter.com/YahooNewsTopics/status/930283956762587141
&twitter(1058185778331668480){theme:light}
> 【9遺体 写真巡る新聞社の葛藤】神奈川県で9人の遺体が見つかった事件の報道で被害者の顔写真掲載を巡り賛否の議論が起きている。遺族心情を踏みにじるものだという批判がある一方、社会を動かす力にも。新聞社の葛藤。 https://t.co/u7VUvYjSiX
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 11:35／2017-11-15 08:04 URL： https://twitter.com/kk_hirono/status/1058185914864697350 https://twitter.com/hirono_hideki/status/930572052624424960
&twitter(1058185914864697350){theme:light}
> ＼村松 謙　@kmuramatsu　RT：　@erishibata＼「火事が見たい、死体が見たい、殺された人が見たい」という人間の黒い欲望はかなりパワーのあるものでもある https://t.co/CXawmuCmQo
◁◁◁
<hr />
[link:] » 奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中: ＼村松 謙　@kmuramatsu　RT：　@erishibata＼「火事が見たい、死体が見たい、殺された人が見たい」という人間の黒い欲望はかなりパワーのあるものでも… https://t.co/4J7YswG9uE

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜erishibata（柴田英里） 日時：2018-11-02 11:36／2017-11-15 00:27 URL： https://twitter.com/kk_hirono/status/1058186153289891840 https://twitter.com/erishibata/status/930457187448528896
&twitter(1058186153289891840){theme:light}
> 座間の事件で被害者の顔写真が報道されたことへの批判・非難が多く出ていますね。当然だとは思うのですが、他方で、「火事が見たい、死体が見たい、殺された人が見たい」という人間の黒い欲望はかなりパワーのあるものでもあると思うんですよね。人間の黒い欲望をどう扱っていくかは深い問題ですよね。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 11:37／2017-11-15 08:04 URL： https://twitter.com/kk_hirono/status/1058186276380205058 https://twitter.com/hirono_hideki/status/930572108568051712
&twitter(1058186276380205058){theme:light}
> ＼村松 謙　@kmuramatsu＼傍聴してみたら、うちの妹弁、弟弁が、被害者代理人だった。。。（被害者複数） https://t.co/NdXEzTIU8b
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 11:38／2017-11-15 08:05 URL： https://twitter.com/kk_hirono/status/1058186507758915584 https://twitter.com/hirono_hideki/status/930572493538041856
&twitter(1058186507758915584){theme:light}
> ％@kotadon　新進気鋭のこたんせ％テレビで、私的制裁は許されないって話をしていて、まぁ、それ自体はいいんですけど、刑事事件の実名報道って私的制裁じゃないんですか？ https://t.co/XpsNaaMPsM
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 11:38／2017-11-15 08:53 URL： https://twitter.com/kk_hirono/status/1058186551048327168 https://twitter.com/hirono_hideki/status/930584608122462208
&twitter(1058186551048327168){theme:light}
> 奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中: タグ：＼法務検察・石川県警察宛資料＼”#座間９人死体遺棄事件の被害者実名報道に関するTwitter弁護士の反応”／2017年11月15日08時40分の記録：34件 https://t.co/2LZDEsygCj
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 11:38／2017-11-15 09:39 URL： https://twitter.com/kk_hirono/status/1058186650180706304 https://twitter.com/hirono_hideki/status/930596058761084928
&twitter(1058186650180706304){theme:light}
> ＼北白川　@GUv4i6＼各地の当番弁護士制度みてると、委員会派遣は、担当者が地方紙を朝確認して派遣決定するところが多いんですよね。\nこれが実名報道されなくなってもスムー https://t.co/MPkUPSsWta
◁◁◁
<hr />
[link:] » 北白川(@GUv4i6)さん | Twitter https://t.co/jnk5yBFv0N \n ブロックされているため、@GUv4i6さんのフォローや@GUv4i6さんのツイートの表示はできません。詳細はこちら

<hr />

▶ ツイート％GUv4i6（北白川）％2017/11/15 00:47％ https://twitter.com/GUv4i6/status/930462251814764544
&twitter(930462251814764544){theme:light}
> @takeemon19 @nodahayato 各地の当番弁護士制度みてると、委員会派遣は、担当者が地方紙を朝確認して派遣決定するところが多いんですよね。
> これが実名報道されなくなってもスムーズに行けるか？というのが僕の問題意識でした。  
▶

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜takeemon19（ふとりたに） 日時：2018-11-02 11:41／2017-11-15 00:39 URL： https://twitter.com/kk_hirono/status/1058187434620383232 https://twitter.com/takeemon19/status/930460224418340865
&twitter(1058187434620383232){theme:light}
> @nodahayato @GUv4i6 そんなやり方もあるんですねー \n  あとは刑事課に聞くとか、いずれにせよ一手間かけたら簡単に派遣できるので実名報道は必要ないですね^_^ \n  （北白川先生も同じ趣旨だと思います）
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜takeemon19（ふとりたに） 日時：2018-11-02 11:42／2017-11-15 00:23 URL： https://twitter.com/kk_hirono/status/1058187463800180736 https://twitter.com/takeemon19/status/930456136876036098
&twitter(1058187463800180736){theme:light}
> 検察庁と協議して委員会派遣のために弁護士会限りで氏名を教えてもらう。 \n   \n  今や弁護人がつくのを嫌がる検事はいないでしょう( ´ ▽ ` )ﾉ https://t.co/OhpaPxf7KH
◁◁◁
<hr />

▶ ツイート％GUv4i6（北白川）％2017/11/15 00:16％ https://twitter.com/GUv4i6/status/930454394461499392
&twitter(930454394461499392){theme:light}
> 仮に、逮捕者の実名報道されなくなるとしたら、委員会派遣はどうやってやるかなあ。実名報道されてることで、弁護士会も委員会派遣しやすくなってると思うのよね。  
▶

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 11:46／2017-11-15 09:39 URL： https://twitter.com/kk_hirono/status/1058188654697312256 https://twitter.com/hirono_hideki/status/930596064305876992
&twitter(1058188654697312256){theme:light}
> ＼弁護士　野田隼人　@nodahayato＼報道であたりつけて留置にかけあって教えてもらうので、基本的に実名いらない気がしています。こっちが会いたい奴は特定されているんだ https://t.co/l0BKAs0p1n
◁◁◁
<hr />
[link:] » 弁護士　野田隼人(@nodahayato)さん | Twitter https://t.co/QpyhWmyWAH \n ブロックされているため、@nodahayatoさんのフォローや@nodahayatoさんのツイートの表示はできません。詳細はこちら

<hr />

▶ ツイート％nodahayato（弁護士　野田隼人）％2017/11/15 00:32％ https://twitter.com/nodahayato/status/930458443940372480
&twitter(930458443940372480){theme:light}
> @GUv4i6 @takeemon19 報道であたりつけて留置にかけあって教えてもらうので、基本的に実名いらない気がしています。こっちが会いたい奴は特定されているんだからとにかく会わせろ方式。  
▶

▶ ツイート％GUv4i6（北白川）％2017/11/15 00:27％ https://twitter.com/GUv4i6/status/930457118552895488
&twitter(930457118552895488){theme:light}
> @takeemon19 そこも詰めないといけないですよね。検察庁くれるかな。
> くれる人とくれない人を検察庁側が選ぶ建てつけになるとそれもまた問題になりそうですし、全件開示には応じなさそうだし…  
▶

▶ ツイート％GUv4i6（北白川）％2017/11/15 00:39％ https://twitter.com/GUv4i6/status/930460252566274049
&twitter(930460252566274049){theme:light}
> @nodahayato @takeemon19 教えてくれるか、今の段階ではちょっと不安ですね。分散留置されて、分散先教えてくれなかったことあったりで、最近は固いイメージです。
> 
> 実名報道されなくなるなら、事前にこの問題解消しなきゃならないなと思ったのです。  
▶

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 11:53／2017-11-15 09:39 URL： https://twitter.com/kk_hirono/status/1058190410621698048 https://twitter.com/hirono_hideki/status/930596202562781184
&twitter(1058190410621698048){theme:light}
> タグ：＼法務検察・石川県警察宛資料＼”#座間事件・被害者の報道・警察のリーク・守秘義務違反を問題にするTwitter弁護士”／2017年11月15日08時35分の記録：2件 https://t.co/gGons6BoMp
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 11:54／2017-11-15 09:40 URL： https://twitter.com/kk_hirono/status/1058190513222803456 https://twitter.com/hirono_hideki/status/930596271416524800
&twitter(1058190513222803456){theme:light}
> タグ：＼法務検察・石川県警察宛資料＼”#座間９人死体遺棄事件の被害者実名報道に関するTwitter弁護士の反応”／2017年11月15日08時40分の記録：34件 https://t.co/2LZDEsygCj
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 11:54／2017-11-15 09:40 URL： https://twitter.com/kk_hirono/status/1058190547494461440 https://twitter.com/hirono_hideki/status/930596352479789056
&twitter(1058190547494461440){theme:light}
> タグ：＼法務検察・石川県警察宛資料＼”#座間９人死体遺棄事件の被害者実名報道に関するTwitter弁護士の反応”／2017年11月15日09時05分の記録：45件 https://t.co/kXqdMHsCmn
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 11:54／2017-11-15 09:40 URL： https://twitter.com/kk_hirono/status/1058190633939066881 https://twitter.com/hirono_hideki/status/930596404170391552
&twitter(1058190633939066881){theme:light}
> ＼ふとりたに　@takeemon19＼ローカス先生のツイートとそのリプを見るにつけ、今年から担当した某大学の一般教養の講義で刑事手続法を教えて良かったと思っている。\n\n学 https://t.co/dkMfy8QOrD
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 11:54／2017-11-15 09:40 URL： https://twitter.com/kk_hirono/status/1058190707398082560 https://twitter.com/hirono_hideki/status/930596426526027776
&twitter(1058190707398082560){theme:light}
> ＼CHO Seiho／趙誠峰　@cho_seiho＼だから逮捕の判断基準がおかしいんだって。日馬富士なんてどうやって逃げるのよ。どこにいてもすぐにバレるに決まってんだろ。 https://t.co/qBvM0n3UJ8
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 11:55／2017-11-15 09:41 URL： https://twitter.com/kk_hirono/status/1058190736942755840 https://twitter.com/hirono_hideki/status/930596474143965185
&twitter(1058190736942755840){theme:light}
> ＼ystk　@lawkus＼日馬富士の件も札幌タクシーの件もだけど、どうしてお前ら犯罪があると見るや「逮捕しろ」って言っちゃうの？せめて「処罰しろ」って言いなよ。逮捕は悪 https://t.co/aftuegMdmO
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 11:55／2017-11-15 10:32 URL： https://twitter.com/kk_hirono/status/1058190943180836864 https://twitter.com/hirono_hideki/status/930609450641182721
&twitter(1058190943180836864){theme:light}
> 車内暴力の弁護士書類送検、札幌 https://t.co/VYFWKFmWi5
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 11:56／2017-11-15 10:39 URL： https://twitter.com/kk_hirono/status/1058191057781837824 https://twitter.com/hirono_hideki/status/930611265227055105
&twitter(1058191057781837824){theme:light}
> 逮捕ではなく書類送検の段階で実名報道というのは初めて見た気がする。　#杉山央弁護士
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜gingingine（さえこ＠櫻井Voiceの破壊力・・・・っ） 日時：2018-11-02 11:56／2017-11-13 08:41 URL： https://twitter.com/kk_hirono/status/1058191135607275521 https://twitter.com/gingingine/status/929856766598193153
&twitter(1058191135607275521){theme:light}
> タクシー運転手に暴行の、赤れんが法律事務所の杉山央。 \n  弁護士って被害者や困ってる人を助けてくれる人だと思ってたんだけど、、違うんだねー。 \n  都合が悪くなればHPやFBを閉じてダンマリ。堂々と謝罪する事も出来ない、卑怯で人としてどうかと思う事も平気で出来る人なんだねー \n  ガッカリすぎる
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 11:57／2017-11-15 13:35 URL： https://twitter.com/kk_hirono/status/1058191236383703041 https://twitter.com/hirono_hideki/status/930655551209558017
&twitter(1058191236383703041){theme:light}
> “糸魚川大火”ラーメン店元店主に執行猶予付き判決 https://t.co/n9CqKbvovz
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 11:57／2017-11-15 16:48 URL： https://twitter.com/kk_hirono/status/1058191434379972608 https://twitter.com/hirono_hideki/status/930704024927694851
&twitter(1058191434379972608){theme:light}
> ＼くまえもん　@kumaemon9＼違うなー。保護すべき利益は遺族のお気持ちじゃなくて遺族のプライバシー。表現の自由といっても、事件自体を報道するなという話ではなく遺族の https://t.co/IIraWcjBy6
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 11:58／2017-11-15 16:48 URL： https://twitter.com/kk_hirono/status/1058191485986721792 https://twitter.com/hirono_hideki/status/930704100194443269
&twitter(1058191485986721792){theme:light}
> ＼ystk　@lawkus＼まあ刑事弁護やってても、ひとまず逮捕勾留さえ回避できればやったぜって感じで、その後在宅起訴で有罪（罰金とか執行猶予とか）になっても勾留に比べた https://t.co/7CpIYNG6jl
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 11:58／2017-11-15 16:48 URL： https://twitter.com/kk_hirono/status/1058191554848841728 https://twitter.com/hirono_hideki/status/930704122894077953
&twitter(1058191554848841728){theme:light}
> ＼児童ポルノ/わいせつ/青少年淫行弁護人　@okumuraosaka＼同意しないけどな。。\n第三二六条\n１　検察官及び被告人が証拠とすることに同意した書面又は供述は、その https://t.co/LqvrIzzWzs
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 11:58／2017-11-15 16:49 URL： https://twitter.com/kk_hirono/status/1058191617033564160 https://twitter.com/hirono_hideki/status/930704171006906368
&twitter(1058191617033564160){theme:light}
> ＼ピピピーッ　@O59K2dPQH59QEJx＼マスコミが嫌がる遺族など気にもせず、被害者の実名を報じるのは当然だろうね。\nこの社会では見知らぬ他人の命や尊厳は極めて軽ん https://t.co/g9Iz2u4QAn
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜O59K2dPQH59QEJx（ピピピーッ） 日時：2018-11-02 11:59／2017-11-14 08:11 URL： https://twitter.com/kk_hirono/status/1058191731672342528 https://twitter.com/O59K2dPQH59QEJx/status/930211656788992001
&twitter(1058191731672342528){theme:light}
> マスコミが嫌がる遺族など気にもせず、被害者の実名を報じるのは当然だろうね。 \n  この社会では見知らぬ他人の命や尊厳は極めて軽んじられているのだから。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 11:59／2017-11-15 16:49 URL： https://twitter.com/kk_hirono/status/1058191796843335680 https://twitter.com/hirono_hideki/status/930704198123053056
&twitter(1058191796843335680){theme:light}
> ＼深澤諭史　@fukazawas　RT：　@O59K2dPQH59QEJx＼マスコミが嫌がる遺族など気にもせず、被害者の実名を報じるのは当然だろうね。 \n この社会では見 https://t.co/BC3KPi21i8
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 11:59／2017-11-15 16:49 URL： https://twitter.com/kk_hirono/status/1058191840539639814 https://twitter.com/hirono_hideki/status/930704237666988034
&twitter(1058191840539639814){theme:light}
> タグ：＼法務検察・石川県警察宛資料＼”#座間事件・被害者9人の顔写真一斉報道に反応したTwitter弁護士”／2017年11月15日12時52分の記録：75件 https://t.co/ObQhBnnvYQ
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 11:59／2017-11-15 16:49 URL： https://twitter.com/kk_hirono/status/1058191929748275200 https://twitter.com/hirono_hideki/status/930704306512318464
&twitter(1058191929748275200){theme:light}
> ＼新進気鋭のこたんせ　@kotadon＼記録を読んでいて，神奈川県警に対する怒りが湧いてきた。というか，本当にどうしようもないレベルの捜査しかしない https://t.co/W2DwFbNRyT
◁◁◁
<hr />
[link:] » こたぴょん(@kotadon)さん | Twitter https://t.co/x8cnifQx9u \n ブロックされているため、@kotadonさんのフォローや@kotadonさんのツイートの表示はできません。詳細はこちら

<hr />

▶ ツイート％kotadon（こたぴょん）％2017/11/15 11:26％ https://twitter.com/kotadon/status/930622926730051584
&twitter(930622926730051584){theme:light}
> 記録を読んでいて，神奈川県警に対する怒りが湧いてきた。というか，本当にどうしようもないレベルの捜査しかしない…  
▶

　▶ ツイート％kotadon（こたぴょん）％2017/11/15 11:26％ https://t.co/RyGpOQTcHc

<hr />
　> 記録を読んでいて，神奈川県警に対する怒りが湧いてきた。というか，本当にどうしようもないレベルの捜査しかしない…

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 12:02／2017-11-15 17:30 URL： https://twitter.com/kk_hirono/status/1058192644457750528 https://twitter.com/hirono_hideki/status/930714601129431040
&twitter(1058192644457750528){theme:light}
> 「『座間9人遺体事件』を機に、裁判員裁判のあり方の見直しを」江川紹子の提言 - ビジネスジャーナル/Business Journal | ビジネスの本音に迫る https://t.co/2B8naZn7Mb
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 12:03／2017-11-15 20:20 URL： https://twitter.com/kk_hirono/status/1058192754642022400 https://twitter.com/hirono_hideki/status/930757477401968641
&twitter(1058192754642022400){theme:light}
> 常願寺川は、氾濫しないよう常にお願いしたという。テレビの「世界の何だコレ！？ \n  ミステリー」という番組。一週間ほど前にも見た。毎回の番組放送らしい。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-11-02 12:03／2017-11-15 20:40 URL： https://twitter.com/kk_hirono/status/1058192885005266944 https://twitter.com/hirono_hideki/status/930762356870828032
&twitter(1058192885005266944){theme:light}
> 娘たちとの１５年、返ってこない・・・ゴビンタ氏語る。 - 壇弁護士の事務室 https://t.co/ds3SEaJGDw
◁◁◁
<hr />

　思ったより引用する数が多くなりました。どうもこの11月5日あたりに被害者9人の顔写真が一斉に報道されたようです。私の記憶では最初の事件報道からから短くて一週間、長くて半月ぐらい経ってからだったと思います。顔写真の一斉報道があったのも1,2日で、足並みも崩れたと記憶にあります。

　北白川というアカウントに見覚えはありましいたが、忘れかけていたアカウントで、ブロックされているのに気がついたときは意外に感じました。ブックマークにもしてこなかったように思いますし、注目度は低かったと思います。確認すると記録は28件でした。




